{"version": "https://jsonfeed.org/version/1", "title": "Parti explorer", "home_page_url": "https://partiexplorer.github.io/", "feed_url": "https://partiexplorer.github.io/feed_json_updated.json", "description": "Documentation des aventures de Parti explorer en camion aménagé avec tous ce qui entoure ce projet.", "icon": null, "authors": [{"name": "Stéphane Bouchard"}], "language": "fr", "items": [{"id": "https://partiexplorer.github.io/blog/2024/02/25/d%C3%A9part-imminent-pour-lest-du-canada/", "url": "https://partiexplorer.github.io/blog/2024/02/25/d%C3%A9part-imminent-pour-lest-du-canada/", "title": "Départ Imminent pour l'Est du Canada", "content_html": "<h1>Départ Imminent pour l'Est du Canada</h1>\n<p>Début février 2024, je me tiens au seuil d'une incroyable aventure : mon périple en camion à travers les routes d'Amérique. Chargé d'excitation et d'anticipation, ce voyage promet des rencontres inoubliables et des paysages à couper le souffle. Après avoir exploré la Baie-James à l'automne 2023, où j'ai été fasciné par la beauté sauvage et la solitude de ces contrées nordiques, je m'apprête maintenant à explorer l'est du Canada. Cette nouvelle étape débutera au courant du mois d'avril 2024, et je suis déjà plongé dans les préparatifs. Mon camion est toujours en cours de préparation, avec des ajustements pour le rendre encore plus adapté à la vie sur la route.</p>", "image": null, "date_modified": "2024-02-25T16:56:38+00:00", "authors": [{"name": "partiexplorer"}], "tags": ["Canada", "Québec"]}, {"id": "https://partiexplorer.github.io/blog/2024/02/17/je-suis-maintenant-blogueur/", "url": "https://partiexplorer.github.io/blog/2024/02/17/je-suis-maintenant-blogueur/", "title": "Je suis maintenant blogueur", "content_html": "<h1>Je suis maintenant blogueur</h1>\n<p>Chers explorateurs,</p>\n<p>J'ai le plaisir de vous annoncer aujourd'hui le début d'une nouvelle initiative : celle de blogueur. À partir de maintenant, je vais partager avec vous les aventures de <b>Parti explorer</b> à travers ce blog. C'est avec enthousiasme que je me lance, et j'espère que vous serez nombreux à me suivre.</p>\n<p>Dans ce blog, vous découvrirez principalement les aventures de <b>Parti explorer</b> avec tous ce qui entoure ce projet. Mon objectif principal est simplement de documenter mon voyage en incluant les préparatif pour y arriver. Puis, comme objectif secondaire j'aimerais créer un espace d'échange et de partage où chacun pourra trouver inspiration et enrichissement.</p>", "image": null, "date_modified": "2024-02-18T22:44:04+00:00", "authors": [{"name": "partiexplorer"}], "tags": ["Canada"]}]}